<?php

/* @var $this \yii\web\View */

use yii\helpers\Html;


$this->title = Yii::t('app','Reglament');

?>

<div class="container">
    <div class="row">
        <ul>
            <li><?= Html::a ('Регламент роботи електронної торгової системи щодо організації та проведення відкритих торгів (аукціонів) з продажу активів (майна) банків, що виводяться з ринку та банків, що ліквідуються  
(Регламент ЕТС)','/reglament1.docx', ['target' => '_blank']);?></li>
            <li><?= Html::a('Регламент роботи електронної торгової системи для проведення електронного аукціону, який складається з автоматичного покрокового зниження початкової (стартової) ціни лоту, етапів подання закритих цінових  пропозицій та цінової пропозиції для продажу активів (майна) банків, що виводяться з ринку або ліквідуються)', '/reglament2.docx', ['target' => '_blank']); ?></li>
        </ul>
    </div>
</div>