<?php

/* @var $this \yii\web\View */

use yii\helpers\Html;


$this->title = Yii::t('app','Rules');

?>

<div class="container">
    <div class="row">
        <ul>
			<!-- <b><li><?= Html::a('Правила_біржової_торгівлі_ТБ-УМС','/Правила_біржової_торгівлі_ТБ-УМС.pdf', ['target' => '_blank']);?></li> -->
			<!-- <li><?= Html::a ('Правила-проведення-аукціонів-в-електронній-формі ФДМУ','/Правила-проведення-аукціонів-в-електронній-формі ФДМУ.pdf',['target' => '_blank']);?></li> -->
			<!-- <li><?= Html::a ('Правила проведення аукціону в електронній формі з продажу майна підприємств банкрутів','/Правила проведення аукціону в електронній формі з продажу майна підприємств банкрутів.pdf', ['target' => '_blank']);?></li> -->
			<li><?= Html::a ('Правила проведення торгів (аукціонів) з продажу майна неплатоспроможних банків в електронній формі','/Правила проведення Електр. торгів.pdf', ['target' => '_blank']);?></li></b>
        </ul>
    </div>
</div>